{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": { 
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "¢": 106,
      "£": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "©": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "·": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Î": 133,
      "Ð": 134,
      "Ñ": 135,
      "Ó": 136,
      "Ô": 137,
      "×": 138,
      "Ø": 139,
      "Ú": 140,
      "Ü": 141,
      "ß": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ä": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ê": 153,
      "ë": 154,
      "ì": 155,
      "í": 156,
      "î": 157,
      "ï": 158,
      "ð": 159,
      "ñ": 160,
      "ò": 161,
      "ó": 162,
      "ô": 163,
      "õ": 164,
      "ö": 165,
      "÷": 166,
      "ø": 167,
      "ù": 168,
      "ú": 169,
      "û": 170,
      "ü": 171,
      "ý": 172,
      "Ā": 173,
      "ā": 174,
      "ă": 175,
      "ć": 176,
      "Č": 177,
      "Đ": 178,
      "đ": 179,
      "ē": 180,
      "ĕ": 181,
      "ě": 182,
      "ğ": 183,
      "ĩ": 184,
      "ī": 185,
      "ĭ": 186,
      "İ": 187,
      "ı": 188,
      "ļ": 189,
      "ł": 190,
      "ń": 191,
      "ņ": 192,
      "ŋ": 193,
      "Ō": 194,
      "ō": 195,
      "ŏ": 196,
      "œ": 197,
      "ř": 198,
      "Ś": 199,
      "ś": 200,
      "Š": 201,
      "š": 202,
      "ţ": 203,
      "ũ": 204,
      "ū": 205,
      "ŭ": 206,
      "ű": 207,
      "Ż": 208,
      "Ž": 209,
      "ž": 210,
      "ơ": 211,
      "ư": 212,
      "ǎ": 213,
      "ǐ": 214,
      "ǒ": 215,
      "ǔ": 216,
      "ǫ": 217,
      "ț": 218,
      "ɐ": 219,
      "ɑ": 220,
      "ɒ": 221,
      "ɔ": 222,
      "ɕ": 223,
      "ə": 224,
      "ɛ": 225,
      "ɡ": 226,
      "ɦ": 227,
      "ɨ": 228,
      "ɪ": 229,
      "ɬ": 230,
      "ɾ": 231,
      "ʁ": 232,
      "ʂ": 233,
      "ʃ": 234,
      "ʈ": 235,
      "ʊ": 236,
      "ʌ": 237,
      "ʏ": 238,
      "ʒ": 239,
      "ʔ": 240,
      "ʰ": 241,
      "ʻ": 242,
      "ʼ": 243,
      "ˈ": 244,
      "ˌ": 245,
      "ː": 246,
      "́": 247,
      "̃": 248,
      "̌": 249,
      "̪": 250,
      "͡": 251,
      "Α": 252,
      "Β": 253,
      "Γ": 254,
      "Δ": 255,
      "Ο": 256,
      "Π": 257,
      "Χ": 258,
      "Ω": 259,
      "ά": 260,
      "έ": 261,
      "ή": 262,
      "ί": 263,
      "α": 264,
      "β": 265,
      "γ": 266,
      "δ": 267,
      "ε": 268,
      "ζ": 269,
      "η": 270,
      "θ": 271,
      "ι": 272,
      "κ": 273,
      "λ": 274,
      "μ": 275,
      "ν": 276,
      "ξ": 277,
      "ο": 278,
      "π": 279,
      "ρ": 280,
      "ς": 281,
      "σ": 282,
      "τ": 283,
      "υ": 284,
      "φ": 285,
      "χ": 286,
      "ψ": 287,
      "ω": 288,
      "ό": 289,
      "ύ": 290,
      "ώ": 291,
      "Ѕ": 292,
      "А": 293,
      "Б": 294,
      "В": 295,
      "Г": 296,
      "Д": 297,
      "И": 298,
      "Л": 299,
      "М": 300,
      "П": 301,
      "Р": 302,
      "С": 303,
      "Т": 304,
      "У": 305,
      "Ц": 306,
      "а": 307,
      "б": 308,
      "в": 309,
      "г": 310,
      "д": 311,
      "е": 312,
      "з": 313,
      "и": 314,
      "й": 315,
      "к": 316,
      "л": 317,
      "м": 318,
      "н": 319,
      "о": 320,
      "п": 321,
      "р": 322,
      "с": 323,
      "т": 324,
      "у": 325,
      "х": 326,
      "ц": 327,
      "ч": 328,
      "щ": 329,
      "ь": 330,
      "ю": 331,
      "я": 332,
      "і": 333,
      "ї": 334,
      "ң": 335,
      "ә": 336,
      "Ե": 337,
      "ա": 338,
      "ե": 339,
      "ն": 340,
      "ր": 341,
      "ւ": 342,
      "֙": 343,
      "ְ": 344,
      "ִ": 345,
      "ַ": 346,
      "ָ": 347,
      "ּ": 348,
      "ׁ": 349,
      "ׂ": 350,
      "ב": 351,
      "ה": 352,
      "ו": 353,
      "ז": 354,
      "ח": 355,
      "ט": 356,
      "י": 357,
      "ל": 358,
      "ם": 359,
      "מ": 360,
      "ן": 361,
      "ע": 362,
      "צ": 363,
      "ר": 364,
      "ש": 365,
      "ת": 366,
      "أ": 367,
      "ا": 368,
      "ب": 369,
      "ة": 370,
      "ت": 371,
      "ث": 372,
      "ج": 373,
      "ح": 374,
      "د": 375,
      "ر": 376,
      "ز": 377,
      "س": 378,
      "ص": 379,
      "ط": 380,
      "ظ": 381,
      "ع": 382,
      "غ": 383,
      "ف": 384,
      "ق": 385,
      "ك": 386,
      "ل": 387,
      "م": 388,
      "ن": 389,
      "ه": 390,
      "و": 391,
      "ي": 392,
      "ّ": 393,
      "ْ": 394,
      "ٹ": 395,
      "ٽ": 396,
      "پ": 397,
      "ڀ": 398,
      "ک": 399,
      "ھ": 400,
      "ی": 401,
      "ܐ": 402,
      "ܓ": 403,
      "ܘ": 404,
      "ܠ": 405,
      "ܬ": 406,
      "ं": 407,
      "अ": 408,
      "आ": 409,
      "उ": 410,
      "क": 411,
      "ग": 412,
      "च": 413,
      "ज": 414,
      "झ": 415,
      "ट": 416,
      "ड": 417,
      "ण": 418,
      "त": 419,
      "थ": 420,
      "द": 421,
      "ध": 422,
      "न": 423,
      "प": 424,
      "ब": 425,
      "म": 426,
      "य": 427,
      "र": 428,
      "ल": 429,
      "व": 430,
      "श": 431,
      "ष": 432,
      "स": 433,
      "ह": 434,
      "ा": 435,
      "ि": 436,
      "ी": 437,
      "ु": 438,
      "े": 439,
      "ो": 440,
      "ौ": 441,
      "्": 442,
      "এ": 443,
      "ক": 444,
      "গ": 445,
      "ছ": 446,
      "জ": 447,
      "ঠ": 448,
      "ড": 449,
      "ত": 450,
      "দ": 451,
      "প": 452,
      "য": 453,
      "ল": 454,
      "স": 455,
      "হ": 456,
      "়": 457,
      "া": 458,
      "ি": 459,
      "ে": 460,
      "இ": 461,
      "க": 462,
      "ங": 463,
      "ச": 464,
      "ட": 465,
      "ன": 466,
      "ப": 467,
      "ம": 468,
      "ய": 469,
      "ர": 470,
      "ல": 471,
      "ி": 472,
      "ு": 473,
      "ூ": 474,
      "ை": 475,
      "்": 476,
      "ಜ": 477,
      "ಲ": 478,
      "ಿ": 479,
      "ೆ": 480,
      "್": 481,
      "ം": 482,
      "ഈ": 483,
      "ക": 484,
      "ച": 485,
      "ജ": 486,
      "പ": 487,
      "യ": 488,
      "ര": 489,
      "റ": 490,
      "ഴ": 491,
      "വ": 492,
      "ി": 493,
      "ീ": 494,
      "ൂ": 495,
      "െ": 496,
      "്": 497,
      "ർ": 498,
      "ං": 499,
      "අ": 500,
      "ආ": 501,
      "ක": 502,
      "ග": 503,
      "ට": 504,
      "ම": 505,
      "ය": 506,
      "ර": 507,
      "ල": 508,
      "ශ": 509,
      "්": 510,
      "ා": 511,
      "ි": 512,
      "ී": 513,
      "ก": 514,
      "ข": 515,
      "ค": 516,
      "ฆ": 517,
      "ง": 518,
      "จ": 519,
      "ฉ": 520,
      "ช": 521,
      "ซ": 522,
      "ฌ": 523,
      "ญ": 524,
      "ฎ": 525,
      "ฏ": 526,
      "ฐ": 527,
      "ฑ": 528,
      "ฒ": 529,
      "ณ": 530,
      "ด": 531,
      "ต": 532,
      "ถ": 533,
      "ท": 534,
      "ธ": 535,
      "น": 536,
      "บ": 537,
      "ป": 538,
      "ผ": 539,
      "ฝ": 540,
      "พ": 541,
      "ฟ": 542,
      "ภ": 543,
      "ม": 544,
      "ย": 545,
      "ร": 546,
      "ฤ": 547,
      "ล": 548,
      "ว": 549,
      "ศ": 550,
      "ษ": 551,
      "ส": 552,
      "ห": 553,
      "ฬ": 554,
      "อ": 555,
      "ฮ": 556,
      "ฯ": 557,
      "ะ": 558,
      "ั": 559,
      "า": 560,
      "ำ": 561,
      "ิ": 562,
      "ี": 563,
      "ึ": 564,
      "ื": 565,
      "ุ": 566,
      "ู": 567,
      "ฺ": 568,
      "เ": 569,
      "แ": 570,
      "โ": 571,
      "ใ": 572,
      "ไ": 573,
      "ๆ": 574,
      "็": 575,
      "่": 576,
      "้": 577,
      "๊": 578,
      "๋": 579,
      "์": 580,
      "๐": 581,
      "๑": 582,
      "๒": 583,
      "๓": 584,
      "๕": 585,
      "๗": 586,
      "ກ": 587,
      "ຂ": 588,
      "ຄ": 589,
      "ງ": 590,
      "ຈ": 591,
      "ຊ": 592,
      "ຍ": 593,
      "ດ": 594,
      "ຕ": 595,
      "ຖ": 596,
      "ທ": 597,
      "ນ": 598,
      "ບ": 599,
      "ປ": 600,
      "ຜ": 601,
      "ພ": 602,
      "ມ": 603,
      "ຣ": 604,
      "ລ": 605,
      "ວ": 606,
      "ສ": 607,
      "ຫ": 608,
      "ອ": 609,
      "ະ": 610,
      "ັ": 611,
      "າ": 612,
      "ຳ": 613,
      "ິ": 614,
      "ີ": 615,
      "ື": 616,
      "ຸ": 617,
      "ູ": 618,
      "ົ": 619,
      "ຼ": 620,
      "ຽ": 621,
      "ເ": 622,
      "ແ": 623,
      "ໄ": 624,
      "່": 625,
      "້": 626,
      "ໍ": 627,
      "င": 628,
      "တ": 629,
      "ိ": 630,
      "ု": 631,
      "း": 632,
      "်": 633,
      "ក": 634,
      "ខ": 635,
      "គ": 636,
      "ឃ": 637,
      "ង": 638,
      "ច": 639,
      "ឆ": 640,
      "ជ": 641,
      "ឈ": 642,
      "ញ": 643,
      "ដ": 644,
      "ឋ": 645,
      "ឌ": 646,
      "ឍ": 647,
      "ណ": 648,
      "ត": 649,
      "ថ": 650,
      "ទ": 651,
      "ធ": 652,
      "ន": 653,
      "ប": 654,
      "ផ": 655,
      "ព": 656,
      "ភ": 657,
      "ម": 658,
      "យ": 659,
      "រ": 660,
      "ល": 661,
      "វ": 662,
      "ឝ": 663,
      "ឞ": 664,
      "ស": 665,
      "ហ": 666,
      "ឡ": 667,
      "អ": 668,
      "ឣ": 669,
      "ឤ": 670,
      "ឥ": 671,
      "ឦ": 672,
      "ឧ": 673,
      "ឩ": 674,
      "ឪ": 675,
      "ឫ": 676,
      "ឬ": 677,
      "ឭ": 678,
      "ឮ": 679,
      "ឯ": 680,
      "ឰ": 681,
      "ឱ": 682,
      "ឲ": 683,
      "ឳ": 684,
      "឵": 685,
      "ា": 686,
      "ិ": 687,
      "ី": 688,
      "ឹ": 689,
      "ឺ": 690,
      "ុ": 691,
      "ូ": 692,
      "ួ": 693,
      "ើ": 694,
      "ឿ": 695,
      "ៀ": 696,
      "េ": 697,
      "ែ": 698,
      "ៃ": 699,
      "ោ": 700,
      "ៅ": 701,
      "ំ": 702,
      "ះ": 703,
      "ៈ": 704,
      "៉": 705,
      "៊": 706,
      "់": 707,
      "៌": 708,
      "៍": 709,
      "៎": 710,
      "៏": 711,
      "័": 712,
      "៑": 713,
      "្": 714,
      "៓": 715,
      "។": 716,
      "៕": 717,
      "៖": 718,
      "ៗ": 719,
      "៘": 720,
      "៙": 721,
      "៚": 722,
      "៛": 723,
      "៝": 724,
      "០": 725,
      "១": 726,
      "២": 727,
      "៣": 728,
      "៤": 729,
      "៥": 730,
      "៦": 731,
      "៧": 732,
      "៨": 733,
      "៩": 734,
      "᧥": 735,
      "ᵻ": 736,
      "ḇ": 737,
      "ḍ": 738,
      "ḏ": 739,
      "ḗ": 740,
      "ḷ": 741,
      "ṃ": 742,
      "ṅ": 743,
      "ṇ": 744,
      "Ṛ": 745,
      "ṛ": 746,
      "Ṣ": 747,
      "ṣ": 748,
      "ṭ": 749,
      "ṯ": 750,
      "ạ": 751,
      "ả": 752,
      "Ấ": 753,
      "ấ": 754,
      "ầ": 755,
      "ẩ": 756,
      "ậ": 757,
      "ắ": 758,
      "ằ": 759,
      "ẵ": 760,
      "ặ": 761,
      "ế": 762,
      "ề": 763,
      "ể": 764,
      "ễ": 765,
      "ệ": 766,
      "ỉ": 767,
      "ị": 768,
      "ọ": 769,
      "ỏ": 770,
      "ố": 771,
      "ồ": 772,
      "ổ": 773,
      "ỗ": 774,
      "ộ": 775,
      "ớ": 776,
      "ờ": 777,
      "ợ": 778,
      "ụ": 779,
      "Ủ": 780,
      "ủ": 781,
      "ứ": 782,
      "ừ": 783,
      "ử": 784,
      "ữ": 785,
      "ự": 786,
      "ỳ": 787,
      "ỹ": 788,
      "ἄ": 789,
      "Ἀ": 790,
      "ἐ": 791,
      "ἕ": 792,
      "Ἰ": 793,
      "ὀ": 794,
      "ὄ": 795,
      "ῦ": 796,
      "‌": 797,
      "‍": 798,
      "‎": 799,
      "‏": 800,
      "‑": 801,
      "–": 802,
      "—": 803,
      "‘": 804,
      "’": 805,
      "“": 806,
      "”": 807,
      "‟": 808,
      "•": 809,
      "…": 810,
      "‧": 811,
      "′": 812,
      "‹": 813,
      "›": 814,
      "※": 815,
      "⁄": 816,
      "₣": 817,
      "₱": 818,
      "℃": 819,
      "↑": 820,
      "→": 821,
      "∀": 822,
      "−": 823,
      "∠": 824,
      "∼": 825,
      "≠": 826,
      "≤": 827,
      "─": 828,
      "┬": 829,
      "▶": 830,
      "●": 831,
      "◦": 832,
      "☁": 833,
      "♔": 834,
      "♣": 835,
      "♥": 836,
      "♦": 837,
      "➽": 838,
      "⟨": 839,
      "⟩": 840,
      "、": 841,
      "。": 842,
      "《": 843,
      "》": 844,
      "「": 845,
      "」": 846,
      "【": 847,
      "う": 848,
      "え": 849,
      "か": 850,
      "く": 851,
      "た": 852,
      "ど": 853,
      "に": 854,
      "の": 855,
      "ゆ": 856,
      "る": 857,
      "れ": 858,
      "を": 859,
      "ア": 860,
      "ィ": 861,
      "カ": 862,
      "ギ": 863,
      "サ": 864,
      "テ": 865,
      "ラ": 866,
      "・": 867,
      "㵅": 868,
      "一": 869,
      "丁": 870,
      "七": 871,
      "万": 872,
      "三": 873,
      "上": 874,
      "下": 875,
      "不": 876,
      "且": 877,
      "世": 878,
      "丘": 879,
      "东": 880,
      "並": 881,
      "中": 882,
      "丰": 883,
      "主": 884,
      "乃": 885,
      "久": 886,
      "义": 887,
      "之": 888,
      "乎": 889,
      "乘": 890,
      "九": 891,
      "乞": 892,
      "亂": 893,
      "了": 894,
      "事": 895,
      "二": 896,
      "于": 897,
      "云": 898,
      "五": 899,
      "井": 900,
      "亚": 901,
      "些": 902,
      "亞": 903,
      "亟": 904,
      "交": 905,
      "亦": 906,
      "享": 907,
      "京": 908,
      "亮": 909,
      "人": 910,
      "仍": 911,
      "他": 912,
      "仙": 913,
      "代": 914,
      "令": 915,
      "以": 916,
      "仪": 917,
      "任": 918,
      "伊": 919,
      "伐": 920,
      "伯": 921,
      "伴": 922,
      "伺": 923,
      "似": 924,
      "伽": 925,
      "但": 926,
      "住": 927,
      "佐": 928,
      "佔": 929,
      "何": 930,
      "佗": 931,
      "佛": 932,
      "作": 933,
      "佳": 934,
      "使": 935,
      "來": 936,
      "例": 937,
      "侍": 938,
      "供": 939,
      "依": 940,
      "侯": 941,
      "侵": 942,
      "便": 943,
      "係": 944,
      "俘": 945,
      "保": 946,
      "信": 947,
      "修": 948,
      "倈": 949,
      "個": 950,
      "們": 951,
      "候": 952,
      "備": 953,
      "傳": 954,
      "僑": 955,
      "儀": 956,
      "儿": 957,
      "元": 958,
      "先": 959,
      "光": 960,
      "克": 961,
      "免": 962,
      "兒": 963,
      "入": 964,
      "內": 965,
      "全": 966,
      "八": 967,
      "公": 968,
      "六": 969,
      "共": 970,
      "兵": 971,
      "其": 972,
      "具": 973,
      "内": 974,
      "冊": 975,
      "凹": 976,
      "出": 977,
      "分": 978,
      "列": 979,
      "初": 980,
      "別": 981,
      "利": 982,
      "别": 983,
      "到": 984,
      "制": 985,
      "前": 986,
      "劉": 987,
      "力": 988,
      "加": 989,
      "动": 990,
      "助": 991,
      "努": 992,
      "勇": 993,
      "勒": 994,
      "勖": 995,
      "務": 996,
      "勢": 997,
      "勵": 998,
      "北": 999,
      "匠": 1000,
      "匯": 1001,
      "区": 1002,
      "區": 1003,
      "十": 1004,
      "協": 1005,
      "南": 1006,
      "博": 1007,
      "印": 1008,
      "即": 1009,
      "卿": 1010,
      "历": 1011,
      "厚": 1012,
      "原": 1013,
      "县": 1014,
      "又": 1015,
      "及": 1016,
      "叔": 1017,
      "取": 1018,
      "受": 1019,
      "叢": 1020,
      "口": 1021,
      "古": 1022,
      "另": 1023,
      "叩": 1024,
      "只": 1025,
      "可": 1026,
      "史": 1027,
      "司": 1028,
      "各": 1029,
      "同": 1030,
      "名": 1031,
      "向": 1032,
      "君": 1033,
      "吥": 1034,
      "吳": 1035,
      "吸": 1036,
      "呂": 1037,
      "周": 1038,
      "呼": 1039,
      "和": 1040,
      "咬": 1041,
      "咸": 1042,
      "哈": 1043,
      "哥": 1044,
      "唐": 1045,
      "商": 1046,
      "善": 1047,
      "喜": 1048,
      "單": 1049,
      "嗊": 1050,
      "嘉": 1051,
      "嚴": 1052,
      "四": 1053,
      "回": 1054,
      "因": 1055,
      "困": 1056,
      "固": 1057,
      "国": 1058,
      "國": 1059,
      "圍": 1060,
      "圓": 1061,
      "圖": 1062,
      "土": 1063,
      "在": 1064,
      "地": 1065,
      "坎": 1066,
      "坡": 1067,
      "坤": 1068,
      "垛": 1069,
      "城": 1070,
      "埔": 1071,
      "域": 1072,
      "基": 1073,
      "堅": 1074,
      "堡": 1075,
      "堤": 1076,
      "報": 1077,
      "場": 1078,
      "塡": 1079,
      "增": 1080,
      "墾": 1081,
      "壇": 1082,
      "壘": 1083,
      "壤": 1084,
      "士": 1085,
      "壽": 1086,
      "夏": 1087,
      "夕": 1088,
      "外": 1089,
      "多": 1090,
      "大": 1091,
      "天": 1092,
      "太": 1093,
      "夫": 1094,
      "头": 1095,
      "奇": 1096,
      "奈": 1097,
      "奐": 1098,
      "奘": 1099,
      "奢": 1100,
      "女": 1101,
      "奴": 1102,
      "好": 1103,
      "如": 1104,
      "妙": 1105,
      "始": 1106,
      "姚": 1107,
      "姫": 1108,
      "娄": 1109,
      "婁": 1110,
      "婆": 1111,
      "子": 1112,
      "學": 1113,
      "宁": 1114,
      "守": 1115,
      "安": 1116,
      "宋": 1117,
      "宗": 1118,
      "官": 1119,
      "定": 1120,
      "宮": 1121,
      "家": 1122,
      "容": 1123,
      "密": 1124,
      "富": 1125,
      "察": 1126,
      "實": 1127,
      "寧": 1128,
      "寨": 1129,
      "寿": 1130,
      "將": 1131,
      "尉": 1132,
      "尋": 1133,
      "少": 1134,
      "尔": 1135,
      "尖": 1136,
      "尚": 1137,
      "居": 1138,
      "屬": 1139,
      "山": 1140,
      "岸": 1141,
      "島": 1142,
      "崔": 1143,
      "崩": 1144,
      "川": 1145,
      "州": 1146,
      "工": 1147,
      "巧": 1148,
      "巴": 1149,
      "市": 1150,
      "帆": 1151,
      "帛": 1152,
      "帝": 1153,
      "師": 1154,
      "帶": 1155,
      "常": 1156,
      "平": 1157,
      "年": 1158,
      "幸": 1159,
      "幾": 1160,
      "庁": 1161,
      "府": 1162,
      "度": 1163,
      "座": 1164,
      "庶": 1165,
      "康": 1166,
      "廉": 1167,
      "廙": 1168,
      "廣": 1169,
      "延": 1170,
      "廷": 1171,
      "建": 1172,
      "开": 1173,
      "式": 1174,
      "引": 1175,
      "弘": 1176,
      "弱": 1177,
      "張": 1178,
      "強": 1179,
      "彌": 1180,
      "形": 1181,
      "彥": 1182,
      "彦": 1183,
      "彩": 1184,
      "彰": 1185,
      "役": 1186,
      "待": 1187,
      "很": 1188,
      "律": 1189,
      "後": 1190,
      "徐": 1191,
      "得": 1192,
      "從": 1193,
      "微": 1194,
      "徵": 1195,
      "徼": 1196,
      "徽": 1197,
      "心": 1198,
      "志": 1199,
      "忠": 1200,
      "怜": 1201,
      "思": 1202,
      "急": 1203,
      "性": 1204,
      "怯": 1205,
      "恩": 1206,
      "恾": 1207,
      "悅": 1208,
      "悲": 1209,
      "情": 1210,
      "意": 1211,
      "愛": 1212,
      "態": 1213,
      "慰": 1214,
      "應": 1215,
      "成": 1216,
      "我": 1217,
      "或": 1218,
      "戰": 1219,
      "戴": 1220,
      "戶": 1221,
      "戸": 1222,
      "房": 1223,
      "所": 1224,
      "才": 1225,
      "扎": 1226,
      "扣": 1227,
      "扶": 1228,
      "批": 1229,
      "承": 1230,
      "技": 1231,
      "投": 1232,
      "折": 1233,
      "拓": 1234,
      "招": 1235,
      "持": 1236,
      "指": 1237,
      "挣": 1238,
      "振": 1239,
      "授": 1240,
      "掘": 1241,
      "掠": 1242,
      "接": 1243,
      "提": 1244,
      "換": 1245,
      "援": 1246,
      "摩": 1247,
      "擁": 1248,
      "擄": 1249,
      "據": 1250,
      "擴": 1251,
      "攬": 1252,
      "支": 1253,
      "收": 1254,
      "攻": 1255,
      "政": 1256,
      "故": 1257,
      "救": 1258,
      "敗": 1259,
      "散": 1260,
      "文": 1261,
      "斯": 1262,
      "新": 1263,
      "斷": 1264,
      "方": 1265,
      "於": 1266,
      "施": 1267,
      "旃": 1268,
      "旅": 1269,
      "日": 1270,
      "昆": 1271,
      "昌": 1272,
      "明": 1273,
      "星": 1274,
      "映": 1275,
      "春": 1276,
      "昭": 1277,
      "是": 1278,
      "時": 1279,
      "晉": 1280,
      "暫": 1281,
      "暹": 1282,
      "曆": 1283,
      "曲": 1284,
      "更": 1285,
      "書": 1286,
      "曹": 1287,
      "曾": 1288,
      "最": 1289,
      "月": 1290,
      "有": 1291,
      "朝": 1292,
      "期": 1293,
      "木": 1294,
      "未": 1295,
      "本": 1296,
      "朱": 1297,
      "杀": 1298,
      "权": 1299,
      "李": 1300,
      "村": 1301,
      "杭": 1302,
      "東": 1303,
      "松": 1304,
      "林": 1305,
      "枝": 1306,
      "架": 1307,
      "柬": 1308,
      "柳": 1309,
      "柴": 1310,
      "树": 1311,
      "校": 1312,
      "根": 1313,
      "梁": 1314,
      "梓": 1315,
      "條": 1316,
      "棉": 1317,
      "棋": 1318,
      "棍": 1319,
      "森": 1320,
      "業": 1321,
      "榮": 1322,
      "槃": 1323,
      "構": 1324,
      "槐": 1325,
      "樂": 1326,
      "樓": 1327,
      "機": 1328,
      "檀": 1329,
      "檣": 1330,
      "次": 1331,
      "欽": 1332,
      "歐": 1333,
      "正": 1334,
      "此": 1335,
      "武": 1336,
      "歲": 1337,
      "歸": 1338,
      "殺": 1339,
      "毅": 1340,
      "比": 1341,
      "毛": 1342,
      "氏": 1343,
      "民": 1344,
      "水": 1345,
      "永": 1346,
      "求": 1347,
      "江": 1348,
      "汪": 1349,
      "沂": 1350,
      "沒": 1351,
      "沙": 1352,
      "沢": 1353,
      "沥": 1354,
      "河": 1355,
      "治": 1356,
      "沿": 1357,
      "泉": 1358,
      "法": 1359,
      "波": 1360,
      "泮": 1361,
      "泰": 1362,
      "洋": 1363,
      "洛": 1364,
      "洞": 1365,
      "洲": 1366,
      "派": 1367,
      "流": 1368,
      "浄": 1369,
      "海": 1370,
      "涅": 1371,
      "消": 1372,
      "淍": 1373,
      "淎": 1374,
      "淡": 1375,
      "混": 1376,
      "淺": 1377,
      "済": 1378,
      "渊": 1379,
      "渤": 1380,
      "温": 1381,
      "港": 1382,
      "湄": 1383,
      "湏": 1384,
      "湛": 1385,
      "溉": 1386,
      "源": 1387,
      "準": 1388,
      "溫": 1389,
      "滀": 1390,
      "滅": 1391,
      "漢": 1392,
      "潘": 1393,
      "潤": 1394,
      "潮": 1395,
      "潰": 1396,
      "潼": 1397,
      "澄": 1398,
      "澳": 1399,
      "濠": 1400,
      "濬": 1401,
      "瀝": 1402,
      "灌": 1403,
      "炅": 1404,
      "炮": 1405,
      "為": 1406,
      "無": 1407,
      "營": 1408,
      "爾": 1409,
      "版": 1410,
      "牙": 1411,
      "牧": 1412,
      "物": 1413,
      "特": 1414,
      "狀": 1415,
      "狡": 1416,
      "独": 1417,
      "獠": 1418,
      "獨": 1419,
      "獲": 1420,
      "玄": 1421,
      "玉": 1422,
      "王": 1423,
      "玖": 1424,
      "理": 1425,
      "瑜": 1426,
      "環": 1427,
      "甌": 1428,
      "甘": 1429,
      "甚": 1430,
      "生": 1431,
      "用": 1432,
      "甫": 1433,
      "田": 1434,
      "由": 1435,
      "申": 1436,
      "男": 1437,
      "留": 1438,
      "當": 1439,
      "疆": 1440,
      "發": 1441,
      "白": 1442,
      "的": 1443,
      "皮": 1444,
      "盈": 1445,
      "益": 1446,
      "盛": 1447,
      "盡": 1448,
      "盤": 1449,
      "目": 1450,
      "直": 1451,
      "相": 1452,
      "省": 1453,
      "眉": 1454,
      "看": 1455,
      "真": 1456,
      "眷": 1457,
      "眾": 1458,
      "瞿": 1459,
      "短": 1460,
      "石": 1461,
      "砍": 1462,
      "磨": 1463,
      "社": 1464,
      "祁": 1465,
      "祖": 1466,
      "祝": 1467,
      "神": 1468,
      "祥": 1469,
      "福": 1470,
      "禦": 1471,
      "禪": 1472,
      "禮": 1473,
      "秀": 1474,
      "秋": 1475,
      "秘": 1476,
      "移": 1477,
      "稅": 1478,
      "稠": 1479,
      "稱": 1480,
      "稳": 1481,
      "穆": 1482,
      "空": 1483,
      "立": 1484,
      "竟": 1485,
      "竺": 1486,
      "笃": 1487,
      "符": 1488,
      "等": 1489,
      "策": 1490,
      "管": 1491,
      "節": 1492,
      "範": 1493,
      "築": 1494,
      "簡": 1495,
      "簫": 1496,
      "簿": 1497,
      "系": 1498,
      "紀": 1499,
      "約": 1500,
      "納": 1501,
      "素": 1502,
      "細": 1503,
      "結": 1504,
      "絡": 1505,
      "給": 1506,
      "統": 1507,
      "經": 1508,
      "維": 1509,
      "綱": 1510,
      "緣": 1511,
      "緩": 1512,
      "縣": 1513,
      "總": 1514,
      "繁": 1515,
      "織": 1516,
      "繼": 1517,
      "續": 1518,
      "绥": 1519,
      "置": 1520,
      "羅": 1521,
      "美": 1522,
      "義": 1523,
      "習": 1524,
      "耀": 1525,
      "老": 1526,
      "考": 1527,
      "者": 1528,
      "耆": 1529,
      "而": 1530,
      "耕": 1531,
      "耶": 1532,
      "聃": 1533,
      "聚": 1534,
      "聞": 1535,
      "聲": 1536,
      "胡": 1537,
      "能": 1538,
      "膺": 1539,
      "臣": 1540,
      "臨": 1541,
      "自": 1542,
      "至": 1543,
      "臻": 1544,
      "與": 1545,
      "興": 1546,
      "舊": 1547,
      "般": 1548,
      "花": 1549,
      "芹": 1550,
      "苗": 1551,
      "若": 1552,
      "英": 1553,
      "苴": 1554,
      "范": 1555,
      "荀": 1556,
      "草": 1557,
      "荊": 1558,
      "荒": 1559,
      "莊": 1560,
      "莲": 1561,
      "菩": 1562,
      "華": 1563,
      "菲": 1564,
      "萬": 1565,
      "葉": 1566,
      "著": 1567,
      "葛": 1568,
      "蒙": 1569,
      "蒞": 1570,
      "蒲": 1571,
      "蓝": 1572,
      "蓮": 1573,
      "蔓": 1574,
      "蕃": 1575,
      "蕭": 1576,
      "薄": 1577,
      "薩": 1578,
      "藍": 1579,
      "藏": 1580,
      "藤": 1581,
      "蘇": 1582,
      "處": 1583,
      "虜": 1584,
      "虞": 1585,
      "蜀": 1586,
      "蜜": 1587,
      "螺": 1588,
      "蠟": 1589,
      "蠻": 1590,
      "行": 1591,
      "衛": 1592,
      "表": 1593,
      "被": 1594,
      "裝": 1595,
      "裡": 1596,
      "褒": 1597,
      "西": 1598,
      "見": 1599,
      "親": 1600,
      "覲": 1601,
      "観": 1602,
      "覺": 1603,
      "觀": 1604,
      "角": 1605,
      "解": 1606,
      "記": 1607,
      "設": 1608,
      "許": 1609,
      "詐": 1610,
      "詰": 1611,
      "該": 1612,
      "詳": 1613,
      "認": 1614,
      "誠": 1615,
      "誤": 1616,
      "說": 1617,
      "課": 1618,
      "論": 1619,
      "諱": 1620,
      "諸": 1621,
      "謀": 1622,
      "謂": 1623,
      "謝": 1624,
      "譜": 1625,
      "警": 1626,
      "議": 1627,
      "護": 1628,
      "變": 1629,
      "讓": 1630,
      "讖": 1631,
      "话": 1632,
      "语": 1633,
      "谶": 1634,
      "豐": 1635,
      "貉": 1636,
      "貌": 1637,
      "財": 1638,
      "買": 1639,
      "賓": 1640,
      "賜": 1641,
      "賦": 1642,
      "質": 1643,
      "賭": 1644,
      "贈": 1645,
      "贡": 1646,
      "走": 1647,
      "起": 1648,
      "越": 1649,
      "趙": 1650,
      "足": 1651,
      "趾": 1652,
      "跋": 1653,
      "身": 1654,
      "軍": 1655,
      "載": 1656,
      "輪": 1657,
      "轄": 1658,
      "辖": 1659,
      "農": 1660,
      "边": 1661,
      "辽": 1662,
      "近": 1663,
      "返": 1664,
      "进": 1665,
      "迦": 1666,
      "迪": 1667,
      "迴": 1668,
      "逃": 1669,
      "這": 1670,
      "通": 1671,
      "連": 1672,
      "進": 1673,
      "遂": 1674,
      "遇": 1675,
      "遊": 1676,
      "運": 1677,
      "過": 1678,
      "道": 1679,
      "達": 1680,
      "遭": 1681,
      "避": 1682,
      "邑": 1683,
      "那": 1684,
      "邪": 1685,
      "郎": 1686,
      "郑": 1687,
      "郡": 1688,
      "郤": 1689,
      "部": 1690,
      "都": 1691,
      "鄚": 1692,
      "鄭": 1693,
      "鄰": 1694,
      "釋": 1695,
      "重": 1696,
      "野": 1697,
      "金": 1698,
      "銖": 1699,
      "銜": 1700,
      "錄": 1701,
      "錫": 1702,
      "鎮": 1703,
      "鏤": 1704,
      "鐸": 1705,
      "鑑": 1706,
      "鑿": 1707,
      "長": 1708,
      "門": 1709,
      "開": 1710,
      "閏": 1711,
      "間": 1712,
      "閣": 1713,
      "闍": 1714,
      "關": 1715,
      "间": 1716,
      "阁": 1717,
      "阮": 1718,
      "防": 1719,
      "阳": 1720,
      "阿": 1721,
      "陀": 1722,
      "陁": 1723,
      "附": 1724,
      "除": 1725,
      "陳": 1726,
      "陶": 1727,
      "陸": 1728,
      "陽": 1729,
      "隆": 1730,
      "隊": 1731,
      "隋": 1732,
      "階": 1733,
      "随": 1734,
      "際": 1735,
      "隨": 1736,
      "隴": 1737,
      "雄": 1738,
      "集": 1739,
      "雒": 1740,
      "難": 1741,
      "雲": 1742,
      "靈": 1743,
      "静": 1744,
      "非": 1745,
      "面": 1746,
      "鞑": 1747,
      "韃": 1748,
      "韓": 1749,
      "音": 1750,
      "項": 1751,
      "順": 1752,
      "頒": 1753,
      "領": 1754,
      "頭": 1755,
      "頵": 1756,
      "顏": 1757,
      "顧": 1758,
      "顯": 1759,
      "顺": 1760,
      "顿": 1761,
      "風": 1762,
      "风": 1763,
      "餘": 1764,
      "館": 1765,
      "首": 1766,
      "馬": 1767,
      "駕": 1768,
      "駱": 1769,
      "騎": 1770,
      "驃": 1771,
      "驤": 1772,
      "體": 1773,
      "高": 1774,
      "髡": 1775,
      "魂": 1776,
      "魄": 1777,
      "魏": 1778,
      "鵲": 1779,
      "鹅": 1780,
      "麼": 1781,
      "黃": 1782,
      "黄": 1783,
      "黒": 1784,
      "點": 1785,
      "鼓": 1786,
      "齊": 1787,
      "齡": 1788,
      "龍": 1789,
      "龙": 1790,
      "경": 1791,
      "구": 1792,
      "국": 1793,
      "군": 1794,
      "김": 1795,
      "남": 1796,
      "네": 1797,
      "년": 1798,
      "는": 1799,
      "단": 1800,
      "대": 1801,
      "도": 1802,
      "동": 1803,
      "라": 1804,
      "력": 1805,
      "례": 1806,
      "루": 1807,
      "르": 1808,
      "만": 1809,
      "몬": 1810,
      "민": 1811,
      "방": 1812,
      "벌": 1813,
      "별": 1814,
      "봉": 1815,
      "삼": 1816,
      "상": 1817,
      "서": 1818,
      "선": 1819,
      "성": 1820,
      "소": 1821,
      "시": 1822,
      "신": 1823,
      "애": 1824,
      "양": 1825,
      "어": 1826,
      "연": 1827,
      "오": 1828,
      "울": 1829,
      "위": 1830,
      "자": 1831,
      "쟁": 1832,
      "전": 1833,
      "정": 1834,
      "제": 1835,
      "조": 1836,
      "주": 1837,
      "지": 1838,
      "쩔": 1839,
      "치": 1840,
      "친": 1841,
      "타": 1842,
      "탄": 1843,
      "특": 1844,
      "하": 1845,
      "한": 1846,
      "현": 1847,
      "협": 1848,
      "호": 1849,
      "희": 1850,
      "": 1851,
      "": 1852,
      "": 1853,
      "": 1854,
      "": 1855,
      "": 1856,
      "": 1857,
      "": 1858,
      "": 1859,
      "": 1860,
      "": 1861,
      "": 1862,
      "": 1863,
      "﻿": 1864,
      "（": 1865,
      "）": 1866,
      "，": 1867,
      "：": 1868,
      "･": 1869,
      "￥": 1870,
      "្រ": 1871,
      "ាន": 1872,
      "្ន": 1873,
      "ជា": 1874,
      "្ត": 1875,
      "ព្រ": 1876,
      "ាំ": 1877,
      "ារ": 1878,
      "ប្រ": 1879,
      "មាន": 1880,
      "ោះ": 1881,
      "ក្": 1882,
      "ាយ": 1883,
      "ព្រះ": 1884,
      "្ល": 1885,
      "ាំង": 1886,
      "ស់": 1887,
      "បាន": 1888,
      "ុង": 1889,
      "ត្រ": 1890,
      "ដែ": 1891,
      "ាល": 1892,
      "ម្": 1893,
      "្វ": 1894,
      "ប់": 1895,
      "ិន": 1896,
      "្យ": 1897,
      "ូវ": 1898,
      "េះ": 1899,
      "ង្": 1900,
      "និ": 1901,
      "ថា": 1902,
      "ក្ន": 1903,
      "ក្នុង": 1904,
      "ការ": 1905,
      "ដែល": 1906,
      "ើយ": 1907,
      "ាង": 1908,
      "ទាំង": 1909,
      "ោយ": 1910,
      "នោះ": 1911,
      "ត្ត": 1912,
      "ស្": 1913,
      "ទៅ": 1914,
      "មិន": 1915,
      "នេះ": 1916,
      "ាក": 1917,
      "ឹង": 1918,
      "ហើយ": 1919,
      "នៅ": 1920,
      "ក្ខ": 1921,
      "េច": 1922,
      "ដោយ": 1923,
      "ាស": 1924,
      "ាម": 1925,
      "ាប់": 1926,
      "និង": 1927,
      "ក្រ": 1928,
      "ង់": 1929,
      "្ម": 1930,
      "ាត": 1931,
      "រប": 1932,
      "្នក": 1933,
      "អ្នក": 1934,
      "ល់": 1935,
      "ក៏": 1936,
      "ង្គ": 1937,
      "ភិ": 1938,
      "ពី": 1939,
      "របស់": 1940,
      "បុ": 1941,
      "្ញ": 1942,
      "វិ": 1943,
      "ន្": 1944,
      "ុំ": 1945,
      "ទី": 1946,
      "ក្ខុ": 1947,
      "ួយ": 1948,
      "ភិក្ខុ": 1949,
      "នូវ": 1950,
      "សម": 1951,
      "ូច": 1952,
      "ឲ្យ": 1953,
      "ើង": 1954,
      "ទេ": 1955,
      "រា": 1956,
      "ិត": 1957,
      "ភា": 1958,
      "ស្រ": 1959,
      "ណា": 1960,
      "ាក់": 1961,
      "តែ": 1962,
      "ខ្ល": 1963,
      "ឡាយ": 1964,
      "្តី": 1965,
      "ទាំងឡាយ": 1966,
      "ដូច": 1967,
      "្ប": 1968,
      "មួយ": 1969,
      "គ្រ": 1970,
      "នឹង": 1971,
      "ម្ន": 1972,
      "ទ្រ": 1973,
      "ក្តី": 1974,
      "មក": 1975,
      "័យ": 1976,
      "ូល": 1977,
      "អា": 1978,
      "នៃ": 1979,
      "ពួ": 1980,
      "ត្រូវ": 1981,
      "ោក": 1982,
      "ធ្វ": 1983,
      "ធ្វើ": 1984,
      "ដល់": 1985,
      "គ្": 1986,
      "អង្គ": 1987,
      "យ៉": 1988,
      "សេច": 1989,
      "ដើ": 1990,
      "ើន": 1991,
      "ាស់": 1992,
      "ួន": 1993,
      "តិ": 1994,
      "ចំ": 1995,
      "ទ្": 1996,
      "សំ": 1997,
      "ពួក": 1998,
      "ាន់": 1999,
      "ម្នាល": 2000,
      "យ៉ាង": 2001,
      "ដ៏": 2002,
      "ម្ម": 2003,
      "th": 2004,
      "ែង": 2005,
      "គ្គ": 2006,
      "in": 2007,
      "្រើន": 2008,
      "ទ្ធ": 2009,
      "ផ្": 2010,
      "លោក": 2011,
      "ុះ": 2012,
      "រិ": 2013,
      "នា": 2014,
      "an": 2015,
      "សា": 2016,
      "្ច": 2017,
      "ាត់": 2018,
      "សេចក្តី": 2019,
      "គឺ": 2020,
      "ម្ប": 2021,
      "ណ្": 2022,
      "ើត": 2023,
      "ិត្ត": 2024,
      "ស្ស": 2025,
      "ម៌": 2026,
      "ជន": 2027,
      "ដ្": 2028,
      "ុក": 2029,
      "ធម៌": 2030,
      "កើត": 2031,
      "ពិ": 2032,
      "កាល": 2033,
      "ដ្ឋ": 2034,
      "គេ": 2035,
      "សេ": 2036,
      "នុ": 2037,
      "er": 2038,
      "េញ": 2039,
      "ចិត្ត": 2040,
      "រាជ": 2041,
      "ៀត": 2042,
      "ឹក": 2043,
      "កំ": 2044,
      "្នា": 2045,
      "ែក": 2046,
      "លើ": 2047,
      "ទ្រង់": 2048,
      "ខាង": 2049,
      "ន្ត": 2050,
      "សុ": 2051,
      "ន្ទ": 2052,
      "ខ្ញ": 2053,
      "ខ្ញុំ": 2054,
      "គ្គល": 2055,
      "ខ្លួន": 2056,
      "ួរ": 2057,
      "on": 2058,
      "បុគ្គល": 2059,
      "ាប": 2060,
      "េត": 2061,
      "ព្រះអង្គ": 2062,
      "តាម": 2063,
      "ឡើង": 2064,
      "ញ្ញ": 2065,
      "ម្បី": 2066,
      "អំ": 2067,
      "ឆ្ន": 2068,
      "ភាព": 2069,
      "ដី": 2070,
      "ត់": 2071,
      "ូរ": 2072,
      "ត្តិ": 2073,
      "ើញ": 2074,
      "មុ": 2075,
      "the": 2076,
      "បើ": 2077,
      "ផង": 2078,
      "ប៉": 2079,
      "ត្": 2080,
      "ដើម្បី": 2081,
      "ឯង": 2082,
      "ទៀត": 2083,
      "ឃើញ": 2084,
      "ពុ": 2085,
      "ណ៍": 2086,
      "សិ": 2087,
      "ដឹង": 2088,
      "ច្ច": 2089,
      "គ្នា": 2090,
      "ាទ": 2091,
      "re": 2092,
      "ចូល": 2093,
      "ភាគ": 2094,
      "ច្រើន": 2095,
      "ប្ប": 2096,
      "en": 2097,
      "ពេ": 2098,
      "អស់": 2099,
      "ឆ្នាំ": 2100,
      "ព្រោះ": 2101,
      "ុស": 2102,
      "ួល": 2103,
      "at": 2104,
      "ប្រក": 2105,
      "ោល": 2106,
      "្ង": 2107,
      "ពា": 2108,
      "សង្": 2109,
      "េតុ": 2110,
      "ូន": 2111,
      "ហេតុ": 2112,
      "ែន": 2113,
      "ដំ": 2114,
      "ហា": 2115,
      "ាល់": 2116,
      "គួរ": 2117,
      "យក": 2118,
      "ហ្ម": 2119,
      "ចម": 2120,
      "al": 2121,
      "នៅក្នុង": 2122,
      "ូម": 2123,
      "ទេស": 2124,
      "or": 2125,
      "is": 2126,
      "es": 2127,
      "ើរ": 2128,
      "ូប": 2129,
      "ដូច្ន": 2130,
      "ក់": 2131,
      "ar": 2132,
      "សាស": 2133,
      "សត": 2134,
      "ន្ល": 2135,
      "ព្វ": 2136,
      "ក្យ": 2137,
      "ច្ប": 2138,
      "ចេញ": 2139,
      "បរិ": 2140,
      "បំ": 2141,
      "ាច": 2142,
      "ស្ត": 2143,
      "ឿង": 2144,
      "ឈ្ម": 2145,
      "កម្ម": 2146,
      "ed": 2147,
      "ពេល": 2148,
      "កាន់": 2149,
      "ធិ": 2150,
      "ទ័": 2151,
      "យើង": 2152,
      "ពាក្យ": 2153,
      "រួ": 2154,
      "រស": 2155,
      "ជ្": 2156,
      "ជាតិ": 2157,
      "យោ": 2158,
      "ឈ្មោះ": 2159,
      "ចម្រើន": 2160,
      "ទិ": 2161,
      "ទុ": 2162,
      "ដេច": 2163,
      "ប៉ុ": 2164,
      "រម": 2165,
      "រី": 2166,
      "គត": 2167,
      "បង្": 2168,
      "ព្យ": 2169,
      "វិញ": 2170,
      "្អ": 2171,
      "ជ្រ": 2172,
      "និយ": 2173,
      "ទ័ព": 2174,
      "វា": 2175,
      "and": 2176,
      "បញ": 2177,
      "ែរ": 2178,
      "សារ": 2179,
      "នាំ": 2180,
      "ត្ថ": 2181,
      "តា": 2182,
      "ញ្ញា": 2183,
      "ករ": 2184,
      "រូប": 2185,
      "០០": 2186,
      "នាង": 2187,
      "ចុះ": 2188,
      "សត្វ": 2189,
      "ព្រះភាគ": 2190,
      "កិ": 2191,
      "ទឹក": 2192,
      "ពុទ្ធ": 2193,
      "ខ្លះ": 2194,
      "មនុ": 2195,
      "សម្": 2196,
      "រក": 2197,
      "លុះ": 2198,
      "ពិត្រ": 2199,
      "សម្រ": 2200,
      "មេ": 2201,
      "ចៅ": 2202,
      "មនុស្ស": 2203,
      "of": 2204,
      "ដែរ": 2205,
      "as": 2206,
      "ខ្ម": 2207,
      "ោម": 2208,
      "បពិត្រ": 2209,
      "ថ្ង": 2210,
      "ឧប": 2211,
      "ណៈ": 2212,
      "ទទ": 2213,
      "អំពី": 2214,
      "ថ្ងៃ": 2215,
      "ណ្ឌ": 2216,
      "អញ": 2217,
      "ើប": 2218,
      "ដើម": 2219,
      "ឡើយ": 2220,
      "ផ្ល": 2221,
      "អាច": 2222,
      "ខ្": 2223,
      "ពីរ": 2224,
      "it": 2225,
      "វេ": 2226,
      "ន្ធ": 2227,
      "ំន": 2228,
      "ប្រកប": 2229,
      "ត្រូវបាន": 2230,
      "ប្រទេស": 2231,
      "ុត": 2232,
      "ព្រះប": 2233,
      "ក្ស": 2234,
      "ទទួល": 2235,
      "ាញ": 2236,
      "និយាយ": 2237,
      "្លាប់": 2238,
      "ou": 2239,
      "៊ី": 2240,
      "ជី": 2241,
      "ៀង": 2242,
      "រដ្ឋ": 2243,
      "េក": 2244,
      "ម៉": 2245,
      "ic": 2246,
      "គោ": 2247,
      "ចំណ": 2248,
      "ដូច្នេះ": 2249,
      "តាំង": 2250,
      "្វី": 2251,
      "ម្រ": 2252,
      "ព្រឹ": 2253,
      "អាស": 2254,
      "រិយ": 2255,
      "បូ": 2256,
      "ថាគត": 2257,
      "លា": 2258,
      "ដិ": 2259,
      "ing": 2260,
      "ន់": 2261,
      "ទើប": 2262,
      "ចាក": 2263,
      "សី": 2264,
      "មា": 2265,
      "ក្សា": 2266,
      "ទុក": 2267,
      "កំព": 2268,
      "ល្អ": 2269,
      "គ្រប់": 2270,
      "អាត": 2271,
      "ពោះ": 2272,
      "ច្បាស់": 2273,
      "បន្ទ": 2274,
      "to": 2275,
      "តែង": 2276,
      "ទៃ": 2277,
      "ធំ": 2278,
      "ផល": 2279,
      "ម្ត": 2280,
      "ពោល": 2281,
      "កុ": 2282,
      "ដូចជា": 2283,
      "el": 2284,
      "ព្រា": 2285,
      "មុខ": 2286,
      "ឱ្យ": 2287,
      "កាយ": 2288,
      "មើ": 2289,
      "ូត": 2290,
      "ប្រកបដោយ": 2291,
      "មែន": 2292,
      "ត្រាស់": 2293,
      "ខ្មែរ": 2294,
      "គាល់": 2295,
      "ភ្ល": 2296,
      "ណ្ត": 2297,
      "េង": 2298,
      "ជាមួយ": 2299,
      "ប្រា": 2300,
      "ោស": 2301,
      "សុខ": 2302,
      "បត្តិ": 2303,
      "ព្រាហ្ម": 2304,
      "ៀប": 2305,
      "ិក": 2306,
      "ប្រព្រឹ": 2307,
      "ក្រុង": 2308,
      "ហៅ": 2309,
      "តី": 2310,
      "ស្រុក": 2311,
      "ស្រី": 2312,
      "ធម្ម": 2313,
      "បុរស": 2314,
      "ក្ដី": 2315,
      "ចំពោះ": 2316,
      "ទាំងនោះ": 2317,
      "លំ": 2318,
      "បង់": 2319,
      "ប្រស": 2320,
      "ចាស់": 2321,
      "ion": 2322,
      "ភ្ន": 2323,
      "លើក": 2324,
      "ឹម": 2325,
      "ទេវ": 2326,
      "ព្រាហ្មណ៍": 2327,
      "តំ": 2328,
      "ក្រោយ": 2329,
      "ពល": 2330,
      "រមែង": 2331,
      "អ្វី": 2332,
      "អាយ": 2333,
      "មហា": 2334,
      "កង": 2335,
      "ទុក្ខ": 2336,
      "il": 2337,
      "ប្រព្រឹត្ត": 2338,
      "ចាប់": 2339,
      "ិច": 2340,
      "អរ": 2341,
      "ដំណ": 2342,
      "េរ": 2343,
      "ពេញ": 2344,
      "ហារ": 2345,
      "នាក់": 2346,
      "កើតឡើង": 2347,
      "្មា": 2348,
      "ពញ": 2349,
      "ៀន": 2350,
      "ជាង": 2351,
      "កម្": 2352,
      "ro": 2353,
      "សម័យ": 2354,
      "អាត្មា": 2355,
      "នី": 2356,
      "ចារ": 2357,
      "កូន": 2358,
      "្វាយ": 2359,
      "សាសនា": 2360,
      "អាន": 2361,
      "ប្រើ": 2362,
      "អាយុ": 2363,
      "បាល": 2364,
      "បញ្": 2365,
      "ដទៃ": 2366,
      "ស្ថ": 2367,
      "st": 2368,
      "១៩": 2369,
      "ទា": 2370,
      "ស្ដេច": 2371,
      "េស": 2372,
      "ព័": 2373,
      "ភូម": 2374,
      "អនុ": 2375,
      "ប្រជា": 2376,
      "ុយ": 2377,
      "សង្ឃ": 2378,
      "រាជា": 2379,
      "ពិត": 2380,
      "ខែ": 2381,
      "រំ": 2382,
      "តើ": 2383,
      "ផ្លូវ": 2384,
      "ទាំងអស់": 2385,
      "វត្ត": 2386,
      "ិយ": 2387,
      "ណាម": 2388,
      "ព្រះពុទ្ធ": 2389,
      "ទាន": 2390,
      "សូម": 2391,
      "បី": 2392,
      "ផុត": 2393,
      "រួច": 2394,
      "ាញ់": 2395,
      "ent": 2396,
      "ោត": 2397,
      "រឿង": 2398,
      "ផ្ទ": 2399,
      "ac": 2400,
      "អោយ": 2401,
      "បេ": 2402,
      "ប្រាស": 2403,
      "ទូល": 2404,
      "កំណ": 2405,
      "ដែង": 2406,
      "ទ្ធិ": 2407,
      "ម្តេច": 2408,
      "គរ": 2409,
      "ពញា": 2410,
      "រល": 2411,
      "ថ្ម": 2412,
      "បច្ច": 2413,
      "មើល": 2414,
      "កា": 2415,
      "យោជន": 2416,
      "le": 2417,
      "រាប់": 2418,
      "គុ": 2419,
      "ចំន": 2420,
      "ជើង": 2421,
      "គាត់": 2422,
      "កន្ល": 2423,
      "កិច្ច": 2424,
      "យល់": 2425,
      "ភូមិ": 2426,
      "ប្បី": 2427,
      "សង្គ": 2428,
      "គប្បី": 2429,
      "ុម": 2430,
      "ដូចម្តេច": 2431,
      "វិន": 2432,
      "ទ្យ": 2433,
      "មុន": 2434,
      "ូង": 2435,
      "បទ": 2436,
      "ាច់": 2437,
      "វិត": 2438,
      "្រី": 2439,
      "ដាក់": 2440,
      "ណាស់": 2441,
      "ណ៌": 2442,
      "ភ្នំ": 2443,
      "ព្រះរាជ": 2444,
      "ជាច្រើន": 2445,
      "អាវ": 2446,
      "កម្ពុ": 2447,
      "ខេ": 2448,
      "ម្ល": 2449,
      "ព្រម": 2450,
      "្ឆ": 2451,
      "រួម": 2452,
      "សូ": 2453,
      "សេង": 2454,
      "ម្ចាស់": 2455,
      "ោង": 2456,
      "លះ": 2457,
      "បង្គ": 2458,
      "ដាប់": 2459,
      "ផ្សេង": 2460,
      "យោជន៍": 2461,
      "សេចក្ដី": 2462,
      "ព្រះបាទ": 2463,
      "កម្ពុជា": 2464,
      "គ្រឿង": 2465,
      "នៈ": 2466,
      "ៀម": 2467,
      "ព្រៃ": 2468,
      "ណ្ណ": 2469,
      "បិ": 2470,
      "ទូ": 2471,
      "បុត្រ": 2472,
      "សម្ប": 2473,
      "am": 2474,
      "ជ្ញ": 2475,
      "សម្រាប់": 2476,
      "ទៅកាន់": 2477,
      "om": 2478,
      "សំដែង": 2479,
      "វត្ថ": 2480,
      "ស្លាប់": 2481,
      "បារ": 2482,
      "ណាច": 2483,
      "បញ្ច": 2484,
      "ជាប់": 2485,
      "ធ្វើឲ្យ": 2486,
      "ev": 2487,
      "ពុំ": 2488,
      "ថ្ល": 2489,
      "អាក": 2490,
      "គិត": 2491,
      "ក្ល": 2492,
      "ចំនួន": 2493,
      "ព្រហ្ម": 2494,
      "ឆ្ល": 2495,
      "វៈ": 2496,
      "ួស": 2497,
      "សួរ": 2498,
      "ធី": 2499,
      "ោគ": 2500,
      "សព្វ": 2501,
      "ជ្ឈ": 2502,
      "ប្រសើរ": 2503,
      "មហ": 2504,
      "បង": 2505,
      "ch": 2506,
      "ន៍": 2507,
      "អាត្មាអញ": 2508,
      "មារ": 2509,
      "ក្រុម": 2510,
      "បាយ": 2511,
      "កែ": 2512,
      "គុណ": 2513,
      "សរ": 2514,
      "ភព": 2515,
      "ប្រយោជន៍": 2516,
      "ចូរ": 2517,
      "៉ា": 2518,
      "ធាន": 2519,
      "គឺជា": 2520,
      "ភាស": 2521,
      "រយ": 2522,
      "ស្ង": 2523,
      "ស្វ": 2524,
      "ចាំ": 2525,
      "ខេត្ត": 2526,
      "គង់": 2527,
      "ផ្ត": 2528,
      "ន្ន": 2529,
      "៎ះ": 2530,
      "បា": 2531,
      "ទំន": 2532,
      "ទោស": 2533,
      "ec": 2534,
      "he": 2535,
      "កុំ": 2536,
      "នុ៎ះ": 2537,
      "កាលបើ": 2538,
      "ដំណើរ": 2539,
      "ច្រ": 2540,
      "នគរ": 2541,
      "កាត់": 2542,
      "ជំ": 2543,
      "ប្រការ": 2544,
      "ជ័យ": 2545,
      "រហ": 2546,
      "ចាត់": 2547,
      "ជាក់": 2548,
      "ណ្ដ": 2549,
      "ប្រព": 2550,
      "កំពុង": 2551,
      "អាស្រ": 2552,
      "ជំន": 2553,
      "ថ្វាយ": 2554,
      "ត្រេក": 2555,
      "ជុំ": 2556,
      "ol": 2557,
      "ទំ": 2558,
      "បំផុត": 2559,
      "សាស្ត": 2560,
      "ពើ": 2561,
      "ស៊ី": 2562,
      "ម្នាក់": 2563,
      "ជីវិត": 2564,
      "សេស": 2565,
      "ទាន់": 2566,
      "កាម": 2567,
      "ស្ទ": 2568,
      "លះបង់": 2569,
      "មូល": 2570,
      "បន្ត": 2571,
      "នាម": 2572,
      "ក្រាប": 2573,
      "de": 2574,
      "ស្ល": 2575,
      "កងទ័ព": 2576,
      "កុស": 2577,
      "ដៅ": 2578,
      "us": 2579,
      "ន្តែ": 2580,
      "គ្មាន": 2581,
      "ប៉ុន្តែ": 2582,
      "សម្ដេច": 2583,
      "ាជ": 2584,
      "ទេវតា": 2585,
      "សាវ": 2586,
      "អារ": 2587,
      "រៀប": 2588,
      "ហ៊": 2589,
      "ល្ប": 2590,
      "មាណ": 2591,
      "អាស្រ័យ": 2592,
      "ដៃ": 2593,
      "ត្រេកអរ": 2594,
      "ដូច្នោះ": 2595,
      "ង្ស": 2596,
      "ង្វ": 2597,
      "អាវុស": 2598,
      "oc": 2599,
      "ចូលទៅ": 2600,
      "អាបត្តិ": 2601,
      "ស្ន": 2602,
      "ដើរ": 2603,
      "ត្រង់": 2604,
      "អាវុសោ": 2605,
      "ជិត": 2606,
      "សញ្ញា": 2607,
      "វិទ្យ": 2608,
      "ពោ": 2609,
      "សម្រេច": 2610,
      "បែក": 2611,
      "ក្ក": 2612,
      "មន្ត": 2613,
      "ចំណែក": 2614,
      "ប្រាសាទ": 2615,
      "ទិស": 2616,
      "ស្រឡ": 2617,
      "យុ": 2618,
      "កុសល": 2619,
      "ថ្មី": 2620,
      "ក្រោម": 2621,
      "ថ្នា": 2622,
      "ផ្ទះ": 2623,
      "ណី": 2624,
      "ក្សត្រ": 2625,
      "ឯក": 2626,
      "ាតុ": 2627,
      "វរ": 2628,
      "មោ": 2629,
      "១០": 2630,
      "ិញ": 2631,
      "ប្រាជ្ញ": 2632,
      "ប្រាក": 2633,
      "ប្រាថ្នា": 2634,
      "សីល": 2635,
      "ដង": 2636,
      "ប្រាកដ": 2637,
      "for": 2638,
      "គម": 2639,
      "im": 2640,
      "ព្យាយ": 2641,
      "ig": 2642,
      "បង្គំ": 2643,
      "ព្យាយាម": 2644,
      "សម្ម": 2645,
      "ធ្ល": 2646,
      "ផ្ន": 2647,
      "យ្យ": 2648,
      "ពស់": 2649,
      "ាធិ": 2650,
      "គ្រប់គ្រ": 2651,
      "បន់": 2652,
      "ad": 2653,
      "ប្រាប់": 2654,
      "សមណ": 2655,
      "ប្": 2656,
      "បណ្ត": 2657,
      "et": 2658,
      "នាយ": 2659,
      "ដ្ឋាន": 2660,
      "ow": 2661,
      "សហ": 2662,
      "ឈើ": 2663,
      "ag": 2664,
      "ាវ": 2665,
      "បតី": 2666,
      "ស៊": 2667,
      "ែល": 2668,
      "អានន្ទ": 2669,
      "លែង": 2670,
      "វត្ថុ": 2671,
      "បោះ": 2672,
      "ចង់": 2673,
      "ឥត": 2674,
      "ៀវ": 2675,
      "ច្ឆ": 2676,
      "ul": 2677,
      "ប្រព្រឹត្តទៅ": 2678,
      "អភិ": 2679,
      "បរ": 2680,
      "រហូត": 2681,
      "ខ្លាំង": 2682,
      "កំណត់": 2683,
      "ur": 2684,
      "ក្រៅ": 2685,
      "ir": 2686,
      "សុទ្ធ": 2687,
      "ថ្ន": 2688,
      "ងារ": 2689,
      "វាយ": 2690,
      "ត្ប": 2691,
      "រស់": 2692,
      "ខ្លួនឯង": 2693,
      "ៀរ": 2694,
      "គោត": 2695,
      "ស្គាល់": 2696,
      "ប្រតិ": 2697,
      "ស្តេច": 2698,
      "រិយា": 2699,
      "តំបន់": 2700,
      "សាល": 2701,
      "ចិន": 2702,
      "ប៉ុណ្ណ": 2703,
      "ភាសា": 2704,
      "ប្រជាជន": 2705,
      "ជ្ជា": 2706,
      "បន្ទាប់": 2707,
      "គំ": 2708,
      "ដែន": 2709,
      "ស្ម": 2710,
      "សិក្សា": 2711,
      "un": 2712,
      "ទៅដល់": 2713,
      "ហាន": 2714,
      "ត្រឡ": 2715,
      "បដិ": 2716,
      "សំណ": 2717,
      "ចេះ": 2718,
      "សាយ": 2719,
      "ួត": 2720,
      "ខុស": 2721,
      "ly": 2722,
      "សូត្រ": 2723,
      "ុណា": 2724,
      "ញ្": 2725,
      "សាង": 2726,
      "រក្សា": 2727,
      "ជ្ជ": 2728,
      "ចក្រ": 2729,
      "ករុណា": 2730,
      "ណ្យ": 2731,
      "គ្រា": 2732,
      "វត្": 2733,
      "តូច": 2734,
      "អង្គុយ": 2735,
      "បង្កើត": 2736,
      "ែប": 2737,
      "អំពើ": 2738,
      "ន្មាន": 2739,
      "សង្គ្រ": 2740,
      "ត្រា": 2741,
      "វេទ": 2742,
      "បុណ្យ": 2743,
      "ation": 2744,
      "id": 2745,
      "បាត": 2746,
      "iv": 2747,
      "ុល": 2748,
      "ួង": 2749,
      "អំណាច": 2750,
      "គោតម": 2751,
      "បានជា": 2752,
      "ុប": 2753,
      "ចរ": 2754,
      "តេ": 2755,
      "ត្រឹម": 2756,
      "evel": 2757,
      "ចប់": 2758,
      "បន្ទាយ": 2759,
      "សង្ក": 2760,
      "ញ្ញាណ": 2761,
      "ទ្រព្យ": 2762,
      "ត្រឡប់": 2763,
      "ស្តាប់": 2764,
      "ព័ន្ធ": 2765,
      "ខ្ស": 2766,
      "ចុង": 2767,
      "វិជ្ជា": 2768,
      "ោរ": 2769,
      "លក្ខ": 2770,
      "កន្លែង": 2771,
      "រយៈ": 2772,
      "អរិយ": 2773,
      "ភោគ": 2774,
      "ួច": 2775,
      "ថ្លា": 2776,
      "ពិចារ": 2777,
      "បាត់": 2778,
      "ផែន": 2779,
      "ay": 2780,
      "យូរ": 2781,
      "be": 2782,
      "ជួយ": 2783,
      "ទស្ស": 2784,
      "គ្រប់គ្រង": 2785,
      "បុត្ត": 2786,
      "ter": 2787,
      "សេដ្ឋ": 2788,
      "សំគាល់": 2789,
      "សៀម": 2790,
      "em": 2791,
      "រ៉": 2792,
      "ត្រី": 2793,
      "ច្បាប់": 2794,
      "ពួកគេ": 2795,
      "ស្ដ": 2796,
      "លិច": 2797,
      "កញ": 2798,
      "ម្ង": 2799,
      "ប្រពៃ": 2800,
      "ើម": 2801,
      "ឃុំ": 2802,
      "ពិចារណា": 2803,
      "ព្រះរាជា": 2804,
      "os": 2805,
      "ុន": 2806,
      "ែម": 2807,
      "បែប": 2808,
      "ណាមួយ": 2809,
      "ce": 2810,
